Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/regjeringen.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: «The four municipalities do a good job and deserve the accolade,» says Minister of Local Government and Regional Development, Liv Signe Navarsete.
nn: – Dei fire kommunane gjer ein god innsats og fortener heider, seier kommunal- og regionalminister Liv Signe Navarsete.

source: Approximately one third have provided training for their staff in how to use new technology and digital tools.
nn: Om lag ein tredjedel har gjennomført opplæring av tilsette i bruk av ny teknologi og digitale verktøy.

source: million barrels of crude per day during 2000.
nn: I spørsmålet om råolje per dag i 2000.

source: Men, Male Roles and Gender Equality
nn: Om menn, mannsroller og likestilling

source: In 2011 the Institute of Marine Research began a krill-monitoring programme in the South Orkney Islands.
nn: I 2011 starta Havforskingsinstituttet eit program for overvaking av krill ved Sør-Orknøyane.

source: riverbanks and forests can mitigate the effects of
nn: Det er viktig at kommunar og fylkeskommunar

source: These are all resources that local authorities can make use of to develop attractive, climate and environment-friendly town and village centres for their residents, businesses and tourists.
nn: Dette er ressursar kommunane kan nytte for å utvikle klima og miljøvenlege, attraktive by- og tettstadsenter, for innbyggjarar, næringsliv og turistar.

source: 6 Research and knowledge
nn: 6 Forsking og kunnskap

source: It is likely that the high level of household debt, together with the high cost level, served to subdue the increase in activity in the mainland economy last year.
nn: Saman med det høge kostnadsnivået var det høge gjeldsnivået hjå hushalda truleg med på å dempe oppgangen i aktiviteten i fastlandsøkonomien i fjor.

source: Facilitate better utilisation of existing public data centre resources for agencies with a need for such stringent controls that they are considering buying high-security services or establishing their own data centres in Norway.
nn: Legge til rette for betre utnytting av eksisterande offentlege datasenterressursar for dei verksemdene som har behov for så sterk kontroll at dei vurderer å kjøpe tenester eller etablere sitt eige datasenter i Noreg.

source: The Sámidiggi and the Ministry of Culture should conduct a close dialogue on the presentation of Sami art and culture in the programme, for example in connection with the existing consultation agreement between the Sámidiggi and the Government.
nn: Det er viktig at Sametinget og Kultur- og kyrkjedepartementet i framtida har ein tett dialog om formidlinga av samiske kunst- og kulturuttrykk i Den kulturelle skulesekken, mellom anna i samsvar med konsultasjonsavtalen som er inngått mellom Sametinget og regjeringa.

source: Through international research cooperation, we can gain knowledge that would otherwise lie beyond the reach of a single country.
nn: Gjennom internasjonalt forskingssamarbeid kan vi innhente kunnskap som det elles ikkje er mogleg for eit einskilt land å gjere.

source: Norwegian banks as per the end of the 3rd quarter of 2011
nn: Norske bankar ved utgangen av 3. kvartal 2011

source: constant until 2007, and then to fall gradually. Gas
nn: tivt konstant fram til 2007, og deretter bli gradvis leumspolitikk.

source: Depending on how covered bonds are classified under the EU/EEA framework implementing the Basel III standards, covered bonds can be an alternative to other liquid low-risk securities, such as sovereign bonds.
nn: Avhengig av korleis OMF vert klassifisert i EU/EØS-reglane som skal gjennomføra Basel III-tilrådingane, kan OMF verta eit alternativ til andre likvide lågrisikopapir, så som statsobligasjonar.

source: This is also an increase from the previous year.
nn: Det er òg ein auke frå året før.

source: Experience from the operation of phase 1 will be decisive in determining how much CO
nn: Erfaring med drift i fase 1 vil vere avgjerande for å slå fast kor mykje CO

source: In June 2014 the Government appointed a commission to examine digital vulnerabilities in society (Lysne Commission).
nn: I juni 2014 sette regjeringa ned eit utval som skulle kartlegge den digitale sårbarheita i samfunnet (Lysne-utvalet).

source: For example, Rikskonsertene wrote that:
nn: Rikskonsertane skriv til dømes:

source: Under section 2 of the Dependencies Act, Norwegian private law and criminal law and Norwegian legislation on the administration of justice (procedural law) apply to the Norwegian Antarctic dependencies.
nn: Etter bilandslova § 2 gjeld norsk privatrett og strafferett og den norske lovgjevinga om rettspleie («prosessrett») for bilanda i Antarktis.

source: Principles for using cloud computing
nn: Prinsipp for bruk av skytenester

source: In addition, the government proposes to allocate NOK 566 million for government purchases of postal and banking services from Posten Norge AS.
nn: I tillegg foreslår regjeringa å løyve 566 millionar kroner til statleg kjøp av post- og banktenester frå Posten Norge AS.

source: If such use of CO
nn: for å også omfatte bruk av CO

source: As from 2003 the Cultural Rucksack received a share of the funds allocated to culture from the surplus earned by Norsk Tipping.
nn: Frå og med 2003 fekk Den kulturelle skulesekken tilført midlar frå speleoverskotet til Norsk Tipping.

source: Transport and storage and Norcem
nn: Transport og lager og Norcem

source: Steps have been taken to allow Gassnova on behalf of the state to follow up the actors’ project management through agreed reporting.
nn: Det er lagt opp til at Gassnova på vegne av staten skal følgje opp aktørane si prosjektstyring gjennom avtalt rapportering.

source: This upward trend has continued in 2012.
nn: Styrkinga har halde fram inn i 2012.

source: In 2010 and 2011, the krone strengthened further, by 4.2 percent and 1.9 percent respectively.
nn: I 2010 og 2011 styrkte krona seg vidare med høvesvis 4,2 og 1,9 prosent.

source: Article 3 of the protocol further states that protection of the Antarctic environment, including its wilderness character and its value for aesthetic purposes and for the conduct of scientific research, shall be fundamental considerations in the planning and conduct of all activities in the Antarctic Treaty area.
nn: Det følgjer vidare av artikkel 3 i protokollen at bevaring av miljøet og av villmarkskarakteren og estetiske verdiar, saman med verdien av Antarktis som eit område som kan nyttast til vitskapleg forsking, skal vere dei grunnleggjande omsyna i planlegginga og gjennomføringa av all verksemd i Antarktistraktatområdet.

source: Enterprises with fewer than 50 employees provide employment for more than one million people in Norway.
nn: Bedrifter med færre enn 50 tilsette sysselsett meir enn ein million arbeidstakarar i Noreg.

source: The smaller companies have an average capacity of approximately 1 MW.
nn: Dei mindre selskapa har ein gjennomsnittleg kapasitet på om lag 1 MW.

source: the Parties to this Protocol, or at the written
nn: Departementet går etter dette inn for at opplæ­

source: In uncertain times one will often see more households consume less to repay debt or accumulate financial reserves by increasing their financial assets.
nn: I uvisse tider ser ein ofte at fleire hushald forbrukar mindre for å betala ned gjeld eller byggja opp økonomiske reservar gjennom å auka finansformuen.

source: These are divided amongst 14 banks.
nn: kroner fordelt på 14 bankar.

source: Although household income growth remains high, it appears that a larger proportion of income was invested in saving in the form of housing investment.
nn: Veksten i hushaldsinntektene er framleis høg, men det kan sjå ut til at ein større del av inntektene gjekk til sparing i form av investeringar i bustad.

source: The increase in the number ofemployees from 2003 to 2004 is due to the reorganization of child andfamily welfare services and the establishment of the Norwegian FoodSafety Authority.
nn: Auken i talet påtilsette frå 2003 til 2004 skuldast omorganiseringa av Barne- og familie-vernet og etableringa av Mattilsynet.

source: from industry players in a number of European countries.
nn: frå industriaktørar i fleire europeiske land.

source: The Ministry intends to propose incorporation of the other parts of the CRR/CRD IV framework in connection with the proposal for a new Financial Undertakings Act, based on the report from the Banking Act Commission.
nn: Departementet tek sikte på å koma attende til framlegg om gjennomføring av dei andre delane av CRR/CRD IV-pakka i samband med proposisjonen om ny finansføretakslov basert på utgreiinga frå Banklovkommisjonen.

source: “A wider spread can be an indication that price expectations in Norway are higher than implied by the inflation target.
nn: «Eit større avvik kan vere eit varsel om at prisforventningane i Noreg aukar meir enn inflasjonsmålet tilseier.

source: As per yearend 2011, about half of life insurance companies’ overall bond and certificate portfolio was invested in Norwegian securities, and the majority of these were debt securities issued by banks.
nn: Om lag halvparten av den samla obligasjons- og sertifikatporteføljen til selskapa var ved utgangen av 2011 plassert i norske papir, og storparten av dette var gjeldspapir utferda av bankane.

source: The Office of the Prime Minister has appointed Mr. Kristoffer André Hansen as political adviser to Minister of Petroleum and Energy Marte Mjøs Persen.
nn: Statsministerens kontor har engasjert Kristoffer André Hansen som politisk rådgivar for olje- og energiminister Marte Mjøs Persen.

source: Security in Norwegian data centres
nn: Tryggleik i norske datasenter

source: The tax rate on ordinary income has been reduced from 28 to 22 per cent.
nn: Skattesatsen på alminneleg inntekt er redusert frå 28 til 22 prosent.

source: This is also the case when cooperating with assistants or when two or more teachers sharethe responsibility for the same group of pupils.
nn: Det same gjeld samarbeid medassistentar eller samarbeid der to eller fleire lærarar har ansvar for same elevgruppe.

source: The leading cloud service providers, such as Google, Amazon and Microsoft, hold most of the certifications.
nn: Dei store skyleverandørane, som Google, Amazon og Microsoft, har stort sett alle sertifiseringane.

source: During the period which followed, the upturn in the Norwegian economy continued.
nn: I tida som følgde, heldt oppgangen i norsk økonomi fram.

source: As a result of improved prospects for the Norwegian economy, Norges Bank was among the first central banks internationally to increase the interest rate again after the financial crisis.
nn: Som følgje av betra utsikter for norsk økonomi var Noregs Bank blant dei første sentralbankane som sette renta opp att etter finanskrisa.

source: He was born in Sunndal in 1839 and died in Kristiania in 1920.
nn: Hagbard Emanuel Berner var ein norsk politikar og publisist, fødd 1839 i Sunndal, død 1920 i Kristiania.

source: Our cooperation with the African Union (AU) could include efforts to resolve and prevent conflicts in the Sahel, and we will maintain our support for the African Centre for the Study and Research on Terrorism established by the AU in Algeria.
nn: Samarbeidet med Den afrikanske unionen (AU) kan inkludere løysing og førebygging av konflikt i Sahel, og vi vil vidareføre støtta til AUs antiterrorsenter i Algerie.

source: The section is responsible for operating and developing the Ministry’s records and document management, follow-up and development of ICT and other facility services, and general operational tasks.
nn: Seksjonen har ansvaret for drift og utvikling av arkiv og dokumentforvalting i departementet, oppfølging og utvikling av IKT- og andre fellestenester samt generelle driftsoppgåver.

source: Figure 5.1 Map of the northern part of Dronning Maud Land.
nn: Figur 5.1 Kart over den nordlege delen av Dronning Maud Land.

source: ity in the preschool years, with a particular
nn: ulike kulturelle og sosiale samanhengar, mellom

source: In light of the experiences from the financial crisis, the Basel Committee for Banking Supervision put forward new recommendations on stricter capital and liquidity requirements for banks, referred to as the Basel III standards, in December 2010.
nn: På bakgrunn av røynslene frå finanskrisa la Baselkomiteen for banktilsyn fram nye tilrådingar om strengare kapital- og likviditetskrav for bankane, dei såkalla Basel III-tilrådingane, i desember 2010.

source: On average, Norwegian forests increase by about 25 million cubic meters of timber per year.
nn: Totalt legg norske skogar på seg om lag 25 millionar kubikkmeter trevirke kvart år.

source: The NPD has considered the costs of the pipeline, installation on the seabed and well by comparing them with data from other development projects on the Norwegian continental shelf.
nn: OD har vurdert kostnadene på røyr, anlegg på havbotnen og brønn ved å samanlikne med data frå andre utbyggingsprosjekt på norsk sokkel.

source: Unforeseen circumstances may lead to increased costs, which in general may lead to increased operational funding.
nn: Uføresette forhold vil kunne føre til auka kostnader, som generelt vil kunne føre til auka driftstilskot.

source: plans and pilot projects, to ensure the provision of
nn: seg opphoping av PFAS i bier frå bikubar ved

source: Teacher education students must gain some understanding of theprofessional ethics related to a teacher's tasks, and they must learn how to explain their decisionsand actions.
nn: Gjennom utdanninga må lærarstudentane fåerfaring med yrkesetisk refleksjon knytt til dei ulike oppgåvene lærarar har, og dei må fåøving i å grunngi eigne avgjersler og handlingar.

source: 1 Formerly Repsol YPF.
nn: Venta produksjonsstart er 1.

source: The measures taken to halt the spread of COVID-19 had major consequences for the Norwegian judicial system.
nn: Tiltaka for å bremse spreiinga av Covid-19 hadde store konsekvensar for det norske rettsvesenet.

source: The European Central Bank cut its key policy rate in both November and December, by a total of 0.50 percentage points, while Sweden’s Riksbank reduced its key policy rate by 0.25 percentage points in December.
nn: Den europeiske sentralbanken sette ned styringsrenta si både i november og desember med i alt 0,50 prosenteiningar, medan Sveriges Riksbank sette styringsrenta ned med 0,25 prosenteiningar i desember.

source: All Norwegian banks met the minimum requirements with a good margin at the end of 2012.
nn: Alle norske bankar stetta minstekrava med god margin ved utgangen av 2012.

source: A report on challenges in the financial industry by the Independent Commission on Banking (ICB 2011, also called the Vickers report), divided the tasks of investment firms into four main areas:
nn: Rapporten om utfordringane i finansnæringa frå The Independent Commission on Banking (ICB 2011, òg kalla Vickers-rapporten) deler oppgåvene til verdipapirføretaka inn i fire hovudområde:

source: For almost 200 years, savings banks have been a cornerstone of the Norwegian banking system.
nn: Gjennom snart 200 år har sparebankar vore ein hjørnestein i det norske bankstellet.

source: Government agencies requiring high-security services must consider the possibility of utilising free capacity from – or cooperating with – other agencies with similar needs.
nn: Verksemder som har eit særleg behov for sikre tenester, skal vurdere om det er mogleg å utnytte ledig kapasitet hos – eller gå i samarbeid med – andre verksemder med tilsvarande behov.

source: Among other things, it recommended that proprietary trading and other trading activities should be assigned to a separate legal entity if such activities amount to a significant share of a bank’s business.
nn: Ho rådde mellom anna til at eigenhandel og andre handelsaktivitetar skulle skiljast ut frå banken i særskilde juridiske einingar dersom desse aktivitetane utgjorde ein stor del av verksemda i banken.

source: Teacher education students must learn to take as their point of departure the experiences andinterests of children and adolescents, and to see the pupils as co-workers and help them to influencetheir own learning.
nn: Studentane skal gjennom utdanninga lære seg å ta utgangspunkt i erfaringane og interessenetil barn og unge, og til å la elevane vere medarbeidarar og påverke si eiga læring.

source: Although municipalities and counties are not included in the circular, the principles give an important signal to them, too, and they may of course choose to follow the principles if they so wish.
nn: Sjølv om kommunar og fylkeskommunar ikkje er omfatta av rundskrivet, er prinsippa eit viktig signal òg for desse, og dei kan sjølvsagt velje å følge prinsippa om dei ønsker det.

source: Funds were also allocated to national projects in the fields of theatre, the visual arts and film.
nn: Det vart også sett av midlar til sentrale prosjekt fordelte på satsingsområda scenekunst, visuell kunst og film.

source: Since 1993 Pilotgalleriet has been a well-established network for presenting the visual arts to all the schools in 19 municipalities, and Mediefabrikken provides professional guidance in the field of film to all schoolchildren in the county.
nn: Pilotgalleriet har sidan 1993 vore eit godt etablert formidlingsnettverk til alle skulane i 19 kommunar, og Mediefabrikken tilbyr profesjonell formidling av film til born og unge i fylket.

source: Growth was particularly weak in the UK and the euro area, while gross domestic product (GDP) remained almost unchanged in the USA.
nn: Utviklinga var særleg svak i Storbritannia og euroområdet, medan bruttonasjonalproduktet (BNP) var om lag uendra i USA.

source: The Ministry will present new estimates in the Revised National Budget later in May 2012.
nn: Finansdepartementet vil leggja fram nye anslag i revidert nasjonalbudsjett seinare i mai 2012.

source: In Oslo, which represents a large portion of the Norwegian office property market, several new buildings will be introduced onto the market over the next couple of years, which may make it more difficult to let premises, and may also dampen selling and rental prices.
nn: I Oslo, som har ein stor del av marknaden for kontoreigedom i Noreg, kjem det fleire nybygg på marknaden dei neste par åra, noko som kan gjera det vanskelegare å få leigd ut lokale, og dessutan dempa sals- og leigeprisane.

source: The licence was granted pursuant to Section 3-3 of the Financial Institutions Act.
nn: Løyvet er gjeve med heimel i finansieringsverksemdlova § 3-3.

source: This occurred in Norway during the banking crisis of the early 1990s, and is currently happening in many European countries.
nn: Slik var det i Noreg under bankkrisa i starten av 1990-åra, og slik er det no i mange land i Europa.

source: Thus in practice there is not just one Cultural Rucksack: there are 19 county rucksacks, 431 municipal rucksacks, a rucksack for Svalbard and many thousand individual school rucksacks.
nn: I røynda kan det difor verke ugreitt å snakke om éin kulturell skulesekk. I landet finst det 19 fylkessekkar, 431 mindre kommunesekkar, ein Svalbardsekk, og dessutan mange tusen skulesekkar i dei enkelte skulane.

source: One of the main challenges with the large data centre locations around Europe is that the local transmission networks do not have enough capacity for renewable energy.
nn: Ei hovudutfordring for dei store datasenterlokasjonane rundt om i Europa er at overføringsnetta for straum i områda rundt datasenterlokasjonane ikkje har nok kapasitet på fornybar energi.

source: Companies cannot charge a guaranteed rate premium for paid-up policies or individual insurance policies established before 2008.
nn: For fripolisar og individuelle forsikringskontraktar teikna før 2008, kan ikkje selskapa ta inn rentegarantipremie.

source: IEA WEO gives expected prices for 2030 and 2040.
nn: IEAs WEO oppgir forventa pris for 2030 og 2040.

source: In the proposal, the ministry suggested opening the area Sandskallen-Sørøya Nord, outside Hammerfest.
nn: I forslaget som var på høyring gjekk departementet inn for å opne området Sandskallen-Sørøya Nord utanfor Hammerfest.

source: 1 The main challenges and causes of conflict in the region
nn: 1 Dei viktigaste utfordringane og årsakene til konflikt i regionen

source: At the end of September 2006, the ozone hole over the Antarctic was the largest ever observed, and the World Meteorological Organization and the UN Development Programme believe it unlikely that the ozone layer over the Antarctic will be fully recovered until 2065.
nn: I slutten av september 2006 var ozonholet over Antarktis det største som har vore observert, og WMO og utviklingsfondet til FN trur at ozonlaget over Antarktis neppe vil vere heilt restituert før i 2065.

source: Some counties award grants from their Cultural Rucksack budget to stage productions, but many do not.
nn: Nokre av fylkeskommunane gjev produksjonstilskot frå Den kulturelle skulesekken til scenekunst, men langt frå alle.

source: In recent years, CCS has also received more attention in a number of EU countries that are now looking to CCS as a potential measure for meeting the climate targets in their national climate and energy plans [26].
nn: -handtering har dei siste åra også fått auka merksemd i fleire EU-land, som no peikar på fangst og lagring av CO som eit av tiltaka for å nå klimamåla i deira nasjonale klima- og energiplanar [26].

source: If the measure is to be effective after 2030, more facilities must be developed now, even if the price signals do not indicate profitability in a short-term business economics perspective.
nn: For at tiltaket skal være effektivt etter 2030, må det byggast fleire anlegg no, sjølv om prissignala ikkje tilseier at dette er bedriftsøkonomisk lønsamt på kort sikt.

source: Consequently, bankruptcy developments may signal a stabilisation of corporations’ debt-servicing capacity.
nn: Såleis kan konkursutviklinga gje von om stabilisering av gjeldsbeteningsevna til føretaka.

source: Borregaard in Sarpsborg also produces ethanol from cellulose, supplying buses in Oslo.
nn: Borregaard i Sarpsborg leverer også noko etanol framstilt av cellulose til bussar i Oslo.

source: Unemployment increased steeply in all our neighbouring Nordic countries.
nn: Arbeidsløysa auka kraftig i alle dei nordiske nabolanda våre.

source: The largest research nations in the Antarctic are the United States, the United Kingdom, Australia and Germany.
nn: Dei største forskingsnasjonane i Antarktis er USA, Storbritannia, Australia og Tyskland.

source: However, the cost of not engaging is likely to be greater, both when it comes to the prospects for putting a stop to terrorism and fostering sustainable development in the region, and when it comes to Norwegian and European security.
nn: Samstundes er det sannsynleg at kostnaden ved ikkje å engasjere seg vil vere større, både når det gjeld dei utsiktene regionen har til å få bukt med terrorismen og dyrke fram ei berekraftig utvikling, og når det gjeld norsk og europeisk tryggleik.

source: The businesses have to a varying extent incorporated technologies such as artificial intelligence and IoT.
nn: Verksemdene har i ulik grad tatt i bruk dei nyaste teknologiane som kunstig intelligens og IoT.

source: Value-adjusted profits before tax (taking account of unrealised capital gains) were NOK 16.4 billion in 2013.
nn: Det verdijusterte resultatet før skatt (som tek omsyn til urealiserte kursgevinstar) var 16,4 mrd. kroner i 2013.

source: (1) This act shall come into force on the date decided by the King.
nn: Denne lovendringa tek departementet sikte på at skal ta til å gjelde 1.
